{"id": 1, "time": 1532015631, "body": ""}
{"id": 2, "time": 1532015633, "body": ""}
{"id": 3, "time": 1532933955, "body": "Друзья! \n\nВ ближайшие дни на сайте www.proekt.media будет опубликована наша первая большая история, а за ней и другие эксклюзивные тексты. Но кроме историй и расследований у нас будут и эксклюзивные новости. Их мы будем публиковать только здесь, в этом канале. И сегодня первая из них - про Владимира Путина.\n\nПрезидент России, как выясняется, рекламирует компанию Bork. На рекламных плазмах в ее розничных точках крутят вот такой ролик с участием Путина (он же опубликован на их Youtube-канале). Странно, что никто до сих пор не обратил на это внимание, ведь демонстрируют рекламу с президентом очень часто. По крайней мере, мы обнаружили, что ролик показывают примерно каждые 10 минут в магазине Bork в торговом центре “Метрополис”. Смотрите его внимательно. \nhttps://www.youtube.com/watch?v=5WY2PewZygw", "reactions": {"views": {"count": 25065}}}
{"id": 4, "time": 1532934026, "body": "Если вы еще не поняли, то Bork просто взяла фрагмент из программы «Центральное телевидение» еще аж 2012 года. Вадим Такменев там беседовал с Путиным в бассейне, самолете, а еще на кухне. Вот «кухонную» сцену Bork и взял, добавив в ролик только номера моделей своей продукции - блендеров, соковыжималок и тостеров. \n\nКстати, момент не самый лучший - президент там заметно хромает, в свое время этот кусок разошелся среди сторонников идеи о болезни Путина.", "reactions": {"views": {"count": 5106}}}
{"id": 5, "time": 1532934067, "body": "Конечно, интересно, что произошло - Путин ли решил подзаработать на рекламе и дал Bork добро на использование своего образа или сама компания проявила бесстрашие. \n\nВ любом случае, это похоже на нарушение закона «О рекламе» - он запрещает указывать, что объект рекламы одобряется «должностными лицами». Тут, правда, неясно, можно ли за это наказывать президента (его вообще мало за что можно наказать - он не подпадает под закон о госслужбе, как нам разъясняла ЦИК). Но компанию, конечно, можно. В прошлом году одного пермского предпринимателя уже оштрафовали за использование образа Путина в рекламе фильтров для воды. Но крупные компании пока на таком не ловили. \n\nХотя Bork и ее основатель Максим Бирюлин известны любовью к, осторожно выражаясь, неоднозначным схемам. В свое время Бирюлин зарегистрировал фирму в Германии, и на этом основании на упаковках товаров просто писал «BORK, Germany». Наивные покупатели думали, что приобретают немецкое, хотя, конечно, все производилось в Китае. ФАС в итоге подал на компанию в суд и ей пришлось признать неправоту. Наверняка признают и на этот раз. \n\nИли все же Путину правда захотелось их прорекламировать?", "reactions": {"views": {"count": 5760}}}
{"id": 6, "time": 1532938053, "body": "Пресс-секретарь президента Дмитрий Песков сказал нам, что находится в отпуске. \n\nДиректор по маркетингу Bork Антон Колмагоров выслушал вопрос, тоже сказал, что в отпуске, пообещал ответ позже и пропал. \n\nВедущий Центрального телевидения Вадим Такменев очень удивился нашему сообщению и сказал, что посмотрит ролик. \n\nВ общем, продолжаем ждать ответы...", "reactions": {"views": {"count": 6080}}}
{"id": 7, "time": 1533107833, "body": "Друзья, сегодня у нас, наконец, выходит первая история. Она не политическая, но очень страшная. В нее невозможно поверить, но, поверьте, все рассказанное - правда.  Среди нас живет настоящий маньяк, убивший 12 человек. И он находится на свободе на совершенно законных основаниях. Это, как он сам говорит, фарт.\n\nМы готовили эту историю пять месяцев, два из которых ушли на попытки встретиться с нашим \"героем\". Когда мы в итоге встретились и записали большое интервью, ужасу не было предела - он ни в чем не раскаивается, объясняя убийства высокими мотивами. \n\nНо самый главный вопрос, конечно, в другом. Как вообще может быть, что он живет среди нас и даже процветает? Почему 17-летнюю Аню Павликову посадили в СИЗО, режисера Олега Сенцова посадили на 20 лет, а с нашим \"героем\" с удовольствием фотографируются местные чиновники?\n\nОбращаем ваше внимание, что таких, то есть законно находящихся на свободе серийных убийц, очень много. Но мы нашли, возможно, самого страшного. По ссылке не только текст, но и видеоинтервью с ним.\nhttps://www.proekt.media/story/2018/08/01/dangerous-man-zilbervarg/?utm_source=telegram&utm_medium=post", "reactions": {"views": {"count": 19176}}}
{"id": 8, "time": 1533108732, "body": "Коротко об \"убийце среди нас\" - Валерии Зильберварге", "reactions": {"views": {"count": 5326}}}
{"id": 9, "time": 1533630538, "body": "Telegram заблокировали из-за семи каналов о терроризме, выяснил «Проект». Пять из них уже не действуют. \n\nХронология\n•  Суд постановил заблокировать Telegram 13 апреля, поскольку мессенджер не предоставил ФСБ ключи для расшифровки сообщений шести пользователей. \n•  Ограничение доступа началось через три дня, под блокировку попали миллионы IP-адресов. Как писали «Ведомости», https://www.vedomosti.ru/politics/articles/2018/08/06/777408-telegram-roskomnadzor, Роскомнадзор действовал на основании решения Генпрокуратуры от 16 апреля, но в нем говорилось не о массовой блокировке, а только «об ограничении доступа к семи аккаунтам мессенджера». \n\n«Проект» ознакомился с материалами Генпрокуратуры. В них не упоминаются ни номера из запроса ФСБ, ни сама спецслужба. \n•  Заместитель генпрокурора Виктор Гринь указывает, что надзорное ведомство обнаружило семь Telegram-каналов, которые размещали материалы в поддержку запрещенных в России организаций — ИГИЛ, Джебхат ан-Нусра, Джабхат Фатх аш-Шам, Ахрар аш-Шам и других. Эти каналы ранее никак не фигурировали в деле Telegram.\n•  В документе приводятся названия каналов: «Воины Степи», «Саид Бурятский» и т.д. Два из них до сих пор публикуют лекции одного из лидеров северокавказского подполья Саида Бурятского, а также материалы для «идеологического сопровождения деятельности террористических групп в Сирии». \n•  Еще пять аккаунтов удалены, но можно найти как минимум один похожий  — от одного из названий в документе прокуратуры его отличают только несколько цифр в конце. \n\n\nЗачем блокировать Telegram по новым основаниям, если все нарушения уже прописаны в материалах ФСБ?\n\nСобеседник «Проекта» в прокуратуре объясняет это тем, что ведомство решило перехватить инициативу у спецслужбы, поскольку блокировки – это традиционно сфера ответственности подчиненных Юрия Чайки.", "reactions": {"views": {"count": 25626}}}
{"id": 10, "time": 1533711495, "body": "Семья Николая Патрушева вступила в сражение за российское ракетостроение. Клан секретаря Совета безопасности решил взять под контроль одно из ключевых предприятий отрасли — корпорацию «Тактическое ракетное вооружение». \n\nНо ее глава Борис Обносов, доверенное лицо Путина и соратник Сергея Приходько, решил пойти на конфликт. Теперь против корпорации используют все традиционные для межэлитных конфликтов инструменты - обыски, прослушку телефонных разговоров, уголовные дела на топ-менеджеров. \n\nОбязательный элемент этой схемы — участие ФСБ, причём одного из самых засекреченных подразделений спецслужбы — департамента военной контрразведки.\n\nТакой накал страстей не случаен: ракетостроение — это не только многомиллиардный рынок, это ещё и новинки ВПК, которые так любит демонстрировать Владимир Путин. \n\nЧитайте расследование «Проекта»:\nhttps://www.proekt.media/investigation/2018/08/08/patrushev-i-rakety/", "reactions": {"views": {"count": 40159}}}
{"id": 11, "time": 1533831345, "body": "В РБК начались сокращения - сотрудникам объявляют о них со вчерашнего дня редакторы отделов. \n\nСокращают по несколько человек в больших отделах, например, оперативной информации и политики - всего не более 10%, рассказали \"Проекту\" четыре источника в редакции. \n\nГлавный редактор РБК Игорь Тросников сказал \"Проекту\", что \"оптимизируют\" не более 5% фонда оплаты труда. Его объяснение - необходимость выйти на целевые показатели бюджета и желание направить часть денег на развитие платного контента и мультимедийных проектов. \n\nДолгое время любые расходы РБК казались оправданными - сайт уверенно занимал 1-2 строчку в рейтингах самых посещаемых СМИ. Сейчас показатели на liveinternet ниже - 7-е место за последний месяц. \n\nЧисло уникальных пользователей сайта падает с февраля 2018 года, следует из почтовой рассылки, которую получают сотрудники и с которой ознакомился \"Проект\". Так, в конце февраля на сайт заходили около 2,8 млн человек в день (но в этот же месяц в 2017 году - 1,9 млн человек), а в июле - 1,7 млн человек (столько же и в 2017 году).\n\nЗаместитель со-руководителя РБК Иван Макаров опровергает эти цифры. Он говорит, что относительно прошлого июля трафик вырос на 20%, а среднесуточная аудитория составляет около 2,2 млн человек в день. На вопрос о том, с чем связано 7-е место на Liveinternet, Макаров сказал, что РБК не соревнуется с развлекательными медиа, \"которые работают в угоду новостным агрегаторам\".", "reactions": {"views": {"count": 599494}}}
{"id": 12, "time": 1534921267, "body": "Пока американцы судят экс-начальника штаба Трампа Пола Манафорта, мы обнаружили его российского помощника и тоже фигуранта расследования о вмешательстве России в выборы в США — Константина Килимника. Ему суд не грозит, потому что он прячется в России.\nЕсли конкретно, то прячется он в шикарном подмосковном поселке. Нас, правда, пытались туда не пустить, но мы все равно смогли сфотографировать дом стоимостью примерно 2 миллиона долларов. И фотографию Килимника, наконец, достали. А еще мы выяснили, что:\n\n— Манафорт и Килимник вместе работали на пророссийские силы в Киргизии, а не только на Украине\n\n— На Украине Килимник сделал так, что сотрудники американской НКО, сами того не зная, работали на Виктора Януковича\n\n— Деньги на кампанию Януковича Килимник уже в середине 2000-х мог получать через структуры Олега Дерипаски. По крайней мере бывший помощник Килимника рассказал нам, что ездил за деньгами в офис «Базэла». Представитель миллиардера уже предупредил «Проект» о «недопустимости спекуляций» на эту тему\n\nТаким образом, мы опять видим хорошо знакомую цепочку: Россия-Дерипаска-Манафорт. И где-то между ними Килимник. \n\nПодробнее о нем: https://www.proekt.media/portrait/2018/08/22/kilimnik-manafort/", "reactions": {"views": {"count": 17213}}}
{"id": 13, "time": 1534967862, "body": "Арам Габрелянов уходит из  СМИ, утверждают источники «Проекта», знакомые с медиаменеджером, и собеседники в Национальной медиа группе. По их словам, у него был длительный конфликт с первым заместителем главы кремлевской администрации Алексеем Громовым, в результате которого он последовательно лишился управления газетой «Известия», перестал быть заместителем генерального директора НМГ, а с начала августа больше не является генеральным директором холдинга Lifenews, в который входит одноименный сайт.  \n\nВажно понимать, что контрольный пакет Lifenews  давно не принадлежит Габрелянову - он лишь управлял холдингом и владел блокирующим пакетом акций. А реальные собственники до конца неясны, возможно это НМГ Ковальчуков, говорит один из собеседников. Пока руководить Lifenews разрешили давним сотрудникам Габрелянова - Анатолию Сулейманову и Александру Потапову. Они собираются делать вместо Life в привычном виде платформу по аналогии с «Яндекс.Дзен». \n\nНо, возможно, что это временное решение и в будущем сайтом займутся другие собственники.  Lifenews уже переезжает из офиса Габрелянова на Бумажном проезде в другое здание. Скорее всего, новый офис будет располагаться на Дмитровском шоссе (по иронии судьбы, на Дмитровском шоссе располагается офис канала «Дождь»). \n\nВ офис на Бумажном же въедет команда Mash. А сам Габрелянов  будет развивать вместе со своим сыном Артемом издательство Bubble - он становится его генеральным директором.", "reactions": {"views": {"count": 23096}}}
{"id": 14, "time": 1535005824, "body": "Владимир Путин на следующей неделе объявит о смягчении пенсионной реформы, рассказали источники «Проекта» в Кремле, Белом доме и Госдуме. Предварительно заявление планируют сделать 28 августа - в этот день у президента поездка в Новосибирскую и Омскую области. \n\nСлова президента - «страшная тайна», смягчение реформы должно стать неожиданностью для россиян, рассказывает один из собеседников. Даже большинство чиновников точно не знают, что скажет глава государства, наши собеседники знакомы лишь с возможными вариантами смягчения, которые в последнее время обсуждались в руководстве страны. Это:\n\n- Снижение возраста выхода на пенсию для женщин до 60 лет вместо 63. По словам источника в правительстве, это наиболее серьезный из обсуждаемых вариантов, но президент готов на него пойти. В таком виде законопроект будет выглядеть чуть более справедливым - и мужчинам, и женщинам возраст поднимут на пять лет. Возможно, особые условия будут прописаны и для многодетных матерей. \n\n- Увеличение переходного периода. Пока предлагается поднимать возраст выхода на пенсию для мужчин до 2028 года, а для женщин - до 2034 года. \n\n- Сохранение возраста получения льгот, то есть они будут доступны россиянам по достижению нынешнего пенсионного возраста.\n\nВ Кремле с самого начала хотели, чтобы именно президент поправил внесенный правительством и уже принятый Думой в первом чтении законопроект. И долго думали, когда это лучше сделать. Сначала заявление планировали на осень, но общественное напряжение заставило скорректировать график. \n\nНа этой неделе депутатам на слушаниях в Думе даже толком не разрешили выступать с серьезными предложениями по корректировке реформы. А выступление секретаря Общественной палаты Валерия Фадеева, в котором он предлагал снизить планку для женщин и растянуть переходный период, не показали в новостях федеральных каналов. В Кремле хотят, чтобы все «хорошие» идеи исходили только от первого лица, резюмирует источник, близкий к президентской администрации.", "reactions": {"views": {"count": 79148}}}
{"id": 15, "time": 1535033286, "body": "Дмитрий Медведев пропал. Три источника в Белом доме говорят, что премьера не видели уже девять дней и никто не понимает, в чем причина. Глава правительства точно не в отпуске - в его графике много важных мероприятий, но все они по неизвестной причине отменяются. \n\nПоследний раз на публике премьер был 14 августа - в этот день он встречался с врио губернатора Новосибирской области Андреем Травниковым. Все следующие дни на сайте правительства появлялась лишь информация о том, что Медведев направлял телеграммы за рубеж и в регионы. Когда такое происходит с президентом Владимиром Путиным - ясно, что он ушел в неформальный отпуск. Но с Медведевым ситуация иная. \n\nВ графике Медведева запланировано много мероприятий: в этот вторник он должен был встретиться с магаданским губернатором и провести совещание по бюджету, а на сегодня у него стоит заседание правительства и еще одно совещание по бюджету, рассказывает человек, знакомый с графиком главы правительства. Ни одно из этих мероприятий не состоялось. \n\nДавно не было и встреч с вице-премьерами, отсутствовал Медведев и на заседании Совета безопасности, которое вчера проводил президент.\n\nСтранно, но никаких указаний отменять мероприятия заранее аппарат Белого дома не получает. Наоборот, все они тщательно готовятся, а участников приглашают в подмосковную резиденцию председателя правительства. Приглашенные на одно из совещаний на этой неделе чиновники полтора часа ждали Медведева, прежде чем получили указание расходиться, рассказывает человек, близкий к правительству.\n\nТем не менее, график Медведева и на следующую неделю активно планируется: мероприятия стоят на каждый день, среди них встреча с вице-премьерами и совещания по бюджету, знают источники. \n\nСобеседник в правительстве говорит, что премьер по неизвестной причине некоторое время провел вне Москвы, но со следующей недели должен вернуться к активной работе.", "reactions": {"views": {"count": 31435}}}
{"id": 16, "time": 1535471836, "body": "«Проект» нашел сестру Вячеслава Володина — Татьяну Лаврину. Она, по словам спикера Госдумы, была реальным владельцем доли в масложировой компании «Солнечные продукты», записанной на маму спикера Госдумы Лидию Барабанову. В 2007 году Володин продал бизнес своему однокурснику Владиславу Бурову, но оказалось, что его сестра и ее дети после продажи доли в компании продолжили работу с экс-партнерами по этому бизнесу. Более того, их интересы стали только шире и коснулись самых разных сфер.\n\n- МАСЛОЖИРОВОЙ БИЗНЕС. Лаврина, как и Володин, вложилась в «Солнечные продукты» в 1999 году, следует из слов спикера. Но на себя долю не оформила, якобы чтобы не выделяться среди других менеджеров — она возглавляла службу управления персоналом в «Солнечных продуктах» до 2004 года.   \n\n- ОБОРОНКА. Как минимум четыре года Лаврина входила в совет директоров Саратовского электроприборостроительного завода (она фигурирует в отчетах с 2013 по 2016 гг. — в то время 26% предприятия контролировали структуры Ростеха). Глава совета директоров — Ренат Хабеев, бывший совладелец одной из компаний холдинга «Солнечные продукты» и бывший партнер  Бурова. Кстати, Хабеев признавался, что «имел деловые отношения» с Сергеем Курихиным. Это саратовский депутат, которого называли одним из лидеров ОПГ «Парковские».\n\n- КОНСАЛТИНГ. Лаврина — бизнес-тренер и коуч, говорится на ее сайте lavrina.tv. Там же вывешено много учебных видеозаписей для работодателей. Одна из них посвящена тому, как уволить сотрудника без выплаты компенсации. «Чем менее эффективны люди, тем больше они как заезженная пластинка: «Дайте мне еще что-нибудь, дайте я у вас еще три месяца посижу». С ними тоже нужно применять технику заезженной пластинки»,  — учит Лаврина. \n\n- КОСМОС И СЕЛЬСКОЕ ХОЗЯЙСТВО. У Лавриной есть доля в нескольких компаниях — «Хендимарт» и «Плазма-СК», следует из ЕГРЮЛ. Последняя — это резидент «Сколково», и ее совладельцем также был Хабеев. В ней же трудился Алексей Лаврин, который на странице Лавриной в «Одноклассниках» указан как ее сын и, соответственно, племянник Володина. Этот стартап разрабатывает комплектующие для спутников связи и космических аппаратов. Племянник Володина также управляет компанией «Городнянские сады», принадлежащей Барабановой. Компания создает агропромышленный парк в Саратовской области, предполагаемый размер инвестиций — 350 миллионов рублей.\n\n- ТРАНСПОРТ. Еще один предполагаемый племянник Володина — Роман Лаврин. По крайней мере, он есть в друзьях Алексея в аккаунте на «Моем мире». Его можно обнаружить в нескольких компаниях, связанных с Барабановой. Роман Лаврин был акционером компании «Тролза» — саратовского производителя троллейбусов, сейчас он входит в концерн «Букет», объединяющий разные активы и до 2015 года связанный с Барабановой. Сейчас его возглавляет Буров.\n\nВ прошлом году «Тролза» получила получила крупный контракт — на поставку троллейбусов в Крым на 2,4 миллиарда рублей. В том же году «Тролза» получила льготный займ от федерального Фонда развития промышленности на выпуск электробусов — 200 млн рублей. Кстати, над проектом электробусов работает другой сколковский резидент, «Сухэ». Его инвестор — также Хабеев. \n\n- ТЭК. Интересно, что в базе арбитражных дел Романа Лаврина можно обнаружить также как представителя саратовской компании «Гео Траст Сервис». Она занимается разработкой нефтяных и газовых месторождений.\n\nКак говорит сам Володин, предприятия его родственников в Смоленской области не приносят деньги. Однако чистая прибыль принадлежащего Барабановой «Городнянского» в 2016 году составила 157 миллионов рублей.", "reactions": {"views": {"count": 8952}}}
{"id": 17, "time": 1535471911, "body": "Сестра Володина Татьяна Лаврина", "reactions": {"views": {"count": 7206}}}
{"id": 18, "time": 1535471925, "body": "Племянник Володина Роман Лаврин", "reactions": {"views": {"count": 7710}}}
{"id": 19, "time": 1535471952, "body": "Племянник Володина Алексей Лаврин", "reactions": {"views": {"count": 9061}}}
{"id": 20, "time": 1535526025, "body": "Почитайте историю про первого советского стартапера — Йоханнеса Хинта. Он заработал миллионы, а в переводе на современный курс даже больше миллиарда рублей, конфликтовал с дедом нынешнего главы администрации президента Антона Вайно, был на карандаше у КГБ, писал антисоветские тексты и в итоге сел в тюрьму, где и умер. \nВнутри ссылка на подкаст — эту историю для вас рассказывает предприниматель Евгений Чичваркин.\n\nhttps://www.proekt.media/story/2018/08/29/sovetsky-businessman-johannes-hint/?utm_source=telegram&utm_medium=post", "reactions": {"views": {"count": 10138}}}
{"id": 21, "time": 1536735675, "body": "Мы нашли, вероятно, первую жертву «Новичка». В 1982 году в Шиханах на лейтенанте Владимире Петренко испытали отравляющее вещество: \n\n«Я должен был просунуть лицо в окно прозрачной камеры и дышать по команде. Инстинктивно я старался делать небольшие вдохи, но мне сказали: \"Все нормально, Володя, дыши глубже\"». \n\nСлучай Петренко уникален: факт эксперимента был подтвержден в суде. В 90-е годы военнослужащий пытался через суд получить компенсацию за подорванное здоровье, но иск был отклонен.\n\nКакой именно химикат опробовали на Петренко, остается тайной, эти материалы засекречены. Но в то время, когда проходил эксперимент, в Шиханах велись работы именно над «Новичками».\n\nОдин из разработчиков «Новичков» подтвердил «Проекту», что химикат именно этого класса мог быть опробован на Петренко. В пользу этой версии говорят и результаты медисследования, проведенного сразу после опыта.\n\nВсе подробности об испытании, а также о том, сколько ампул с ядом было похищено из лабораторий, в нашем рассказе:\n\nhttps://www.proekt.media/narrative/2018/09/12/test-veschestvo-novichok/?utm_source=telegram&utm_medium=post", "reactions": {"views": {"count": 24387}}}
{"id": 22, "time": 1537038076, "body": "В распоряжении «Проекта» оказался документ, который свидетельствует о возможной причастности к российским спецслужбам второго подозреваемого в отравлении Сергея и Юлии Скрипаль — Руслана Боширова. Это файл с фотографией Боширова из информационной системы «Российский паспорт», его прислали на нашу почту proekt.media@protonmail.com.\n\nНа документе те же пометки, что  и в паспортном файле Александра Петрова. На файле Боширова также стоит штамп «Сведений не давать». Ранее Bellingcat со ссылкой на свои источники писал, что эта пометка может указывать на то, что файл из паспортной системы принадлежит лицу, связанному с российскими спецслужбами. На штампе указан тот же номер телефона, предположительно принадлежащий Министерству обороны. На файле Петрова была также сделана пометка «есть письмо, сс», что можно расшифровать как «совершенно секретно». Файл Боширова отсканирован плохо, но на нем также можно разглядеть одну «с».\n\nВ файле Боширова указано, что он получил паспорт по причине «непригодности» старого в октябре 2010 года (Петров — «взамен испорченного» в 2009 году). В документе также содержится номер якобы старого паспорта Боширова. Как ранее писали The Insider и Bellingcat, у Петрова номер старого паспорта оказался фальшивым — в паспортной базе данных нет записи с таким номером. \n\nБоширов получал новый паспорт в том же отделении УФМС, что и Петров - №770001. Как писал The Insider, паспорта там получают сотрудники силовых служб. Кроме того, как и у Петрова, в файле Боширова нет никаких данных о выданном ему заграничном паспорте, что противоречит обычной практике.", "reactions": {"views": {"count": 47960}}}
{"id": 25, "time": 1537039002, "body": "Фотография Боширова из российского паспорта", "reactions": {"views": {"count": 36656}}}
{"id": 26, "time": 1537039127, "body": "Данные Боширова из паспортной системы", "reactions": {"views": {"count": 41139}}}
{"id": 27, "time": 1537200486, "body": "В правительстве Москвы после завтрашней инаугурации Сергея Собянина произойдут значительные перестановки, рассказали «Проекту» два собеседника, близких к мэрии, и подтвердили два столичных чиновника. Больше всего сейчас обсуждаются перестановки в социально-экономическом блоке столицы. \n\n- «Вероятнее всего, поста лишится вице-мэр по вопросам социального развития Леонид Печатников. Его уход давно обсуждался, Печатников устал от нынешней работы», —утверждает его знакомый. \n\nВ мэрии долгое время ходил слух, что полномочия Печатникова может получить глава аппарата Сергея Собянина Анастасия Ракова, рассказывает собеседник, близкий к мэру. Но вряд ли это в итоге произойдет, она и так очень влиятельна, замечает другой источник, близкий к столичному правительству. Собеседник в мэрии говорит, что часть полномочий Печатникова может взять на себя вице-мэр по информационной политике Александр Горбенко.\n\nДо перехода в 2010 году в правительство Москвы Печатников был главным врачом и совладельцем Европейского медицинского центра. В 2016 году близкие к владельцам ЕМС компании получили почти треть столичных заказов в сфере здравоохранения на общую сумму 14,7 млрд рублей, писали «Ведомости».\n\n- Покинет свой пост и глава департамента культуры Александр Кибовский. Его сменит его нынешний заместитель Владимир Филиппов.\n\n- Вероятно, уйдет и начальник департамента образования Исаак Калина. \n\nДеятельностью последних двух были недовольны в руководстве мэрии, утверждает источник, близкий к столичным властям. \n\nПресс-секретарь мэра Гульнара Пенькова и сам Печатников не ответили на вопросы «Проекта».", "reactions": {"views": {"count": 8890}}}
{"id": 28, "time": 1537254032, "body": "К сегодняшней инаугурации Сергея Собянина обнаружили, что его доверенное лицо на выборах мэра известная телеведущая Елена Малышева в самый разгар избирательной кампании выиграла крупный столичный тендер. \n\nМалышева активно агитировала за мэра — называла его еще в мае «человек особенный» и снимала ролики о московской медицине, которая «такая же, как в Европе и Америке». \n\nИ вот в конце августа компания «Здоровье инфо» (по данным ЕГРЮЛ, треть принадлежит Малышевой, а остальные доли — Юрию и Василию Малышевым, так же зовут ее сыновей) выиграла тендер подведомственного мэрии «Информационно-аналитического центра в сфере здравоохранения» на 47 миллионов рублей. \n\nНа эти деньги компания Малышевых должна разработать для столичных врачей методику лечения пациентов с гипертонией. Она нужна потому, что в Москве «из-за дефицита времени во время приема пациентов врачи не имеют физической возможности искать необходимую информацию, сопоставлять побочные эффекты действия лекарственных препаратов», говорится в закупочной документации. \n\nДо сих пор «Здоровье инфо» ни разу не получало заказов от властей. Сумма выигранного тендера почти вдвое больше годовой выручки компании Малышевой — в 2016 году фирма заработала 23 миллиона рублей, чистый убыток составил около 170 тысяч рублей. \n\nМалышева не ответила на звонки корреспондента «Проекта».", "reactions": {"views": {"count": 18268}}}
{"id": 29, "time": 1537258204, "body": "Только что в Life произошли очередные перестановки. Главным редактором Life.ru назначен Арсений Оганесян, с 2016 года возглавлявший газету «Известия», рассказал «Проекту» источник в редакции и подтвердил основатель сайта Арам Габрелянов. По его словам, он сам принял решение о назначении нового главного редактора. Кроме этого Габрелянов говорит, что вернулся на должность генерального директора Life.\n\nЕще в августе Габрелянов объявил сотрудникам о том, что уходит из Life и уступает руководство редакцией своим давним сотрудникам Анатолию Сулейманову и Александру Потапову. Но накануне они объявили об уходе из Life, после чего Габрелянов объявил о возвращении к управлению редакцией. \n\nНовый главный редактор Life Арсений Оганесян — креатура президента НМГ Кирилла Ковальчука, утверждают источники «Проекта». Именно он стал главным редактором «Известий» в 2016 году, когда Габрелянов перестал издавать «Известия». Теперь Оганесян покинет «Известия», тем более что в последнее время обсуждался вопрос о прекращении издания бумажной версии газеты, рассказывает знакомый Оганесяна. \n\nДва источника, близких к Life, говорят, что причиной всех перестановок в структурах Габрелянова в последнее время был конфликт с куратором информационной политики Кремля Алексеем Громовым и одновременно сложности в отношениях с руководством Национальной медиагруппы (контролирует близкий к Владимиру Путину предприниматель Юрий Ковальчук). По словам собеседников, из-за этого Габрелянов последовательно лишился должности заместителя генерального директора НМГ, издателя газеты «Известия», а также фактически закрыл телеканал Life.", "reactions": {"views": {"count": 22143}}}
{"id": 30, "time": 1537271575, "body": "Издатель «Медиазоны» Петр Верзилов перед отравлением занимался историей гибели российских журналистов в Центральноафриканской республике. \n\nКак рассказали «Проекту» двое его знакомых, Верзилов близко дружил с Александром Расторгуевым, поэтому активно включился в расследование убийства: помог найти людей, которые были готовы заниматься поисками на месте, а также нашел финансирование. Вся операция проводилась независимо от структур, связанных с Михаилом Ходорковским. \n\nПервые результаты должны были появиться уже на этой неделе, но из-за отравления Верзилова график публикаций может быть изменен.\n\nКонтакты в ЦАР у Верзилова были благодаря его работе в правозащитной сфере: по словам одного из собеседников «Проекта», главный партнер Верзилова в этой области — сотрудник некоммерческой организации The Voice Project, который много раз бывал в Центральноафриканской республике.\n\nЖурналисты Орхан Джемаль, Александр Расторгуев и Кирилл Радченков, сотрудничавшие с Центром управления расследованиями Ходорковского, были убиты 31 июля. Они готовили материал о частной военной компании «Вагнер», связанной с предпринимателем Евгением Пригожиным.", "reactions": {"views": {"count": 9764}}}
{"id": 31, "time": 1537356694, "body": "Врио главы Приморья Андрей Тарасенко все-таки не будет участвовать в перевыборах губернатора региона, рассказал «Проекту» источник, близкий к Кремлю, и подтвердил федеральный чиновник. По словам одного из собеседников, такую рекомендацию Тарасенко получил из Кремля. \n\nДо сих пор сам Тарасенко делал противоречивые заявления по этому поводу. \n\nРешение приняли в администрации президента: после предложения ЦИК отменить результаты второго тура ему нет смысла участвовать в выборах, он в них точно проиграет, утверждает один из собеседников. \n\nДо новых выборов Тарасенко будет исполнять обязанности губернатора, утверждает федеральный чиновник. Источник, близкий к Кремлю, рассказывает, что власти изучают возможность назначения нового врио губернатора, чтобы он мог участвовать в перевыборах. Однако власти понимают, что у кандидата от КПРФ Андрея Ищенко очень высокие шансы на победу, добавляет он. \n\nВторой тур выборов губернатора прошел 16 сентября. После сообщений о нарушениях глава ЦИК Элла Памфилова предложила отменить результаты. Теперь выборы пройдут заново.", "reactions": {"views": {"count": 22191}}}
{"id": 32, "time": 1537455061, "body": "Кремль начал переговоры с лидером ЛДПР Владимиром Жириновским о вознаграждении за «сдачу» Хабаровского края, рассказали «Проекту» два собеседника, близких к администрации президента, и подтвердили знакомый лидера партии Владимира Жириновского и федеральный чиновник. \n\nПо итогам этих переговоров бывший кандидат в мэры Москвы от «либерал-демократов» Михаил Дегтярев может стать губернатором Курской области, следует из слов наших источников. Сам он передал через пресс-секретаря, что не комментирует слухи. \n\nКремлю договоренности понадобились потому, что в руководстве страны хотят сохранить на посту губернатора Хабаровского края Вячеслава Шпорта. В первом туре он потерпел поражение, уступив 0,2% кандидату от ЛДПР Сергею Фургалу. Тем не менее, Владимир Путин посчитал, что за победу Шпорта нужно бороться и дал команду своей администрации договориться с Жириновским, утверждает источник, близкий к Кремлю. Администрация президента сразу начала переговоры, их результат уже заметен — ЛДПРовец принял предложение Шпорта стать зампредом местного правительства. По сути это означает, что он теперь не будет слишком серьезно бороться за победу во втором туре, объясняют собеседники.\n\nВ обмен на отказ от борьбы за Хабаровский край Кремль обещает партии Владимира Жириновского пост губернатора другого региона, утверждают собеседники. Сейчас речь идет о Курской области, рассказывает человек, близкий к внутриполитическому блоку Кремля. Нынешний губернатор Александр Михайлов возглавляет регион уже 18 лет, и руководство страны давно думает о его замене, отмечает источник. \n\nНаиболее вероятный претендент на пост губернатора от ЛДПР — председатель думского комитета по спорту и молодежной политике Михаил Дегтярев, утверждает близкий к Кремлю источник и подтверждают знакомые Жириновского и Дегтярева. По их словам, Дегтярев давно искал место в исполнительной власти. Поскольку у него хорошие отношения не только с руководством партии, но и с Кремлем, то шанс сменить работу у него достаточно высок, отмечают источники. В последнее время ему предлагали посты заместителя главы Ростуризма и заместителя полпреда президента в Центральном федеральном округе, но он каждый раз отказывался, рассказывают его знакомые, отмечая, что пост губернатора его бы устроил. \n\nВпрочем, все эти договоренности сработают только в том случае, если кандидат от ЛДПР проиграет на выборах губернатора Хабаровского края, подчеркивает источник, близкий к Кремлю. Он отмечает, что Жириновский часто меняет решения в процессе торгов, это может произойти и на этот раз.", "reactions": {"views": {"count": 42186}}}
{"id": 33, "time": 1537693306, "body": "Последние экзитполы (по состоянию на 18:30 по местному времени) показывают поражение губернатора Хабаровского края Вячеслава Шпорта во втором туре выборов главы региона, говорят два источника, близких к Кремлю. По словам одного из них, он набирает около 35% голосов, а кандидат от ЛДПР Сергей Фургал — около 65%. \n\nЭто все при том, что помочь Шпорту хотел лично президент Владимир Путин. Именно по его команде Кремль пытался договориться с лидером ЛДПР Владимиром Жириновским о том, чтобы Фургал не слишком боролся за победу, обещая взамен «отдать» под партию другой регион. Однако пока похоже, что эти усилия оказались напрасными. \n\nЯвка на выборах оказалась выше, чем в первом туре, на участки пришел протестный электорат, объясняет близкий к Кремлю собеседник. \n\nШпорт может уповать только на два факта. Во-первых, несколько часов назад его результаты были еще хуже, а к вечеру опросы стали показывать небольшой рост главы региона. Во-вторых, экзитполы в целом не очень надежны. В первых турах они далеко не всюду показывали объективный результат, правда, тогда это связывали с нежеланием людей признаваться в том, что они голосовали против власти.", "reactions": {"views": {"count": 111020}}}
{"id": 34, "time": 1537706867, "body": "Губернатор Хабаровского края Вячеслав Шпорт будет вынужден признать поражение на выборах главы региона, говорят «Проекту» источник, близкий к администрации президента, и федеральный чиновник. По их словам, его отставание от представителя ЛДПР Сергея Фургала слишком велико. \n\nМестные власти изначально пытались пойти на нарушения, говорит один из собеседников. Именно поэтому вначале появлялись данные о победе губернатора. Но Кремль провел «разъяснительную беседу» с местными чиновниками, скоро станет видно, что победа Фургала неоспорима, прогнозирует он.", "reactions": {"views": {"count": 10641}}}
{"id": 35, "time": 1538163611, "body": "Бывший журналист ЦУРа Сергей Канев срочно покинул Россию\n\nБывший журналист ЦУРа Сергей Канев был вынужден срочно покинуть Россию, рассказали «Проекту» источник в окружении Михаила Ходорковского и двое бывших сотрудников ЦУР, а также один из сотрудников МБХ Медиа, где публиковался Канев.\n\nРанее о том, что кто-то из его сотрудников был вывезен из России, рассказал в интервью Дождю сам Михаил Ходорковский. Он сообщил, что в отношении некого журналиста готовилась провокация, в ходе которой его планировали обвинить в подготовке теракта против президента России Владимира Путина.\n\nПо словам собеседников «Проекта», Канев узнал о том, что его собираются обвинить в попытке выяснить маршрут передвижения кортежа Путина. \n\nПо словам источников «Проекта», сейчас Сергей Канев находится в одной из прибалтийских стран. Правозащитник, работающий там, подтвердил «Проекту», что знает о переезде Канева.", "reactions": {"views": {"count": 26228}}}
{"id": 36, "time": 1538550046, "body": "Глава Россельхозбанка оказался соседом Путина\n\nМы нашли важного соседа Владимира Путина — главу Россельхозбанка Бориса Листова. Этим летом он возглавил четвёртый по величине банк страны, и до сих пор про него ничего не было известно. \n \nИз обнаруженных нами документов следует, что в 1990-х он проживал по адресу 2-3 линии Васильевского острова, 10. А в расположенном в десяти метрах напротив доме 17 в то время проживал будущий президент Путин. Источник в правительстве и собеседник, близкий к Кремлю, говорят, что Путин и Листов тогда были знакомы и это сыграло роль в дальнейшей карьере последнего. \n \nПро Листова ещё много интересного. Он настоящий «питерский», и связан со многими людьми из окружения президента. А ещё у его семьи немало зарубежных активов. Подробности о Листове, его дружбе с Ксенией Собчак и картине “Бобовый король” читайте здесь:\n\nhttps://www.proekt.media/investigation/2018/10/03/sosed-boris-listov/?utm_source=telegram&utm_medium=post", "reactions": {"views": {"count": 20849}}}
{"id": 37, "time": 1538654941, "body": "Один из вероятных хакеров Главного управления Генштаба Алексей Моренец, которого власти Нидерландов заподозрили в участии в спецоперации против Организации по запрещению химического оружия, окончил Военно-космическую академию имени А. Ф. Можайского. В 1999 году он выпустился с факультета специальных информационных технологий, рассказали «Проекту» пятеро его однокурсников. \n\nТрое из них узнали Моренца по фотографии, которую опубликовало голландское изданием NOS. Еще двое не смогли сразу его опознать, но позднее в переписке с «Проектом» заявили, что не могут с уверенностью утверждать, тот ли это человек, поскольку давно не видели Моренца. Все пять собеседников «Проекта» подтвердили, что место и дата рождения Моренца совпадают с данными их однокурсника.\n\nКак следует из базы ГИБДД, в 2004 году Моренец зарегистрировал в Москве по адресу Комсомольский проспект, дом 20 машину ВАЗ 21093. По этому же адресу располагается Военный университет Минобороны, а также там зарегистрирована войсковая часть 26165. По версии властей США, сотрудники этой части причастны к вмешательству хакеров в американские выборы. \n\nУпоминание о еще одном предполагаемом агенте разведки, чьи данные опубликовало Минобороны Голландии, есть на сайте российской Любительской футбольной лиги. Там говорится, что Евгений Михайлович Серебряков, родившийся 26 июля 1981 года, в 2011-2012 годах играл в матчах Северо-Западной лиги ЛФЛ Москвы. Фото и дата рождения совпадают с теми данными, которые обнародовали власти Нидерландов.", "reactions": {"views": {"count": 8192}}}
{"id": 38, "time": 1538654959, "body": "Страница Евгения Серебрякова на сайте Любительской футбольной лиги", "reactions": {"views": {"count": 8267}}}
{"id": 39, "time": 1539759639, "body": "Опровергаем миф про «лихие 90-е». Оказывается, в то время было меньше преступлений, чем в годы «путинской стабильности». \n\nНесколько фактов из нашего исследования:\n\n- в девяностых МВД зафиксировало 267 тысяч убийств, в двухтысячные — на 13 тысяч больше;\n\n- число тяжких телесных повреждений одинаково для девяностых и двухтысячных — примерно по 525 тысяч уголовных дел по этой статье;\n\nПодробности по основным тяжким статьям УК + графики по годам: https://www.proekt.media/research/statistika-prestuplenyi-v-rossii/", "reactions": {"views": {"count": 7707}}}
{"id": 40, "time": 1539759639, "body": "https://www.proekt.media/research/statistika-prestuplenyi-v-rossii/", "reactions": {"views": {"count": 8395}}}
{"id": 41, "time": 1539775298, "body": "Следственный комитет возбудил дело по статье «теракт» (статья 205 УК) после взрыва в керченском колледже. Об этом «Проекту» рассказал собеседник в ведомстве и подтвердил источник в Национальном антитеррористическом комитете. \n\nО возбуждении дела ранее сообщала пресс-служба СКР, не называя статью. В Кремле говорили, что версия теракта рассматривается в качестве причины взрыва. \n\nОфициальный представитель СКР Светлана Петренко не ответила на звонки «Проекта».", "reactions": {"views": {"count": 7241}}}
{"id": 42, "time": 1540184425, "body": "Рассказываем секреты успеха университета «Синергия», организатора сентябрьского выступления Тони Роббинса:\n\n- За связи с общественностью в вузе долгое время отвечал Артём Сурков — сын помощника президента Владислава Суркова. Вуз вообще давно и тесно связан с командой бывшего куратора внутренней политики Кремля. Например, помогал организовывать любимое детище Василия Якеменко — лагерь «Селигер»;\n\n- Один из владельцев вуза Вадим Лобов сам некоторое время был чиновником. Он возглавлял одну из структур Росмолодежи — Роспатриотцентр.\n\n- Вуз и сейчас активно участвует в «патриотической повестке»: проводит военно-исторические реконструкции для Сергея Шойгу, помогает фонду «Русский мир» открыть офис в Сирии и продает футболки с изображением Владимира Путина и словами «Мы русские, с нами бог»;\n\n- Естественно, «Синергия» при этом хорошо зарабатывает. По нашим подсчетам, все её структуры со времени создания получили от государства контрактов на полмиллиарда рублей;\n\n- Если связанные с политикой чиновники вуз уважают, то люди из сферы образования относятся скептически. Что не создаёт «Синергии» никаких проблем и угроз для ее лицензии. Ведь профильный чиновник Рособрнадзора Сергей Рукавишников — бывший сотрудник «Синергии». \n\nПодробнее о том, как устроен университет: https://www.proekt.media/investigation/synergiya-biznes/?utm_source=telegram&utm_medium=post", "reactions": {"views": {"count": 54475}}}
{"id": 43, "time": 1540279121, "body": "Государственным СМИ запретили сравнивать трагедию в Керчи с «Колумбайном»\n\nРуководство информационных агентств и телеканалов настоятельно попросило сотрудников не упоминать стрельбу в американской школе «Колумбайн» в связи с событиями в Керчи, рассказали «Проекту» сотрудники трех изданий.\n\nНападение на колледж произошло 17 октября. Владислава Росляков скопировал детали «Колумбайна» — в обоих случаях совпадают одежда убийцы, места для закладки взрывчатки и детали самоубийства. По словам одного из редакторов государственного СМИ, на утренней летучке 18 октября было сказано, что проводить аналогии с «Колумбайном» запрещено. Другой редактор одного из крупнейших госагентств рассказал, что журналистов попросили «не нагнетать» и «не привязываться к «Колумбайну» в текстах». \n\n«Это делается, чтобы не было подражания этим идеям, не появлялся лишний интерес к «колумбайновским» пабликам»,  — объясняет сотрудник «Первого канала».\n\nВ выпусках новостей всех основных каналов «Колумбайн» действительно не упоминался. По данным Медиалогии, об американской трагедии в эти дни сказали всего три раза и не в новостных программах, а в передачах с участием гостей (один раз в эфире «России 1» в программе «60 минут» и по разу на ТВЦ и России-24). \n\nНа лентах агентств и сайтах телеканалов «Колумбайн» также почти не фигурирует в связке с нападением в Керчи. «Колумбайн» появляется один раз и только на ленте ТАССа, который цитировал главу думского комитета по безопасности Василия Пискарева.", "reactions": {"views": {"count": 27575}}}
{"id": 44, "time": 1540539173, "body": "Из-за сериала «Домашний арест» в руководстве Ярославской области произошел скандал\n\nМы сегодня запускаем рубрику под названием «История одного города». Начнем с Ярославля, в котором, как утверждают наши источники, последние два месяца местные чиновники обсуждают на совещаниях сериал по сценарию Семена Слепакова «Домашний арест». Сериал частично снимался в Ярославле, но помимо видов города региональные власти углядели в комедии много намеков на свои нравы. В итоге чиновники местного правительства получили от губернатора региона указание разобраться, случайны ли все совпадения. \n\n- В Ярославской области, как и в сериале, арестовывали мэра за взятку - Евгения Урлашова, это было пять лет назад. \n\n- В сериале мэра города охраняют два высоких и лысых охранника, которых начальник называет «Виталиками». По подозрительному с точки зрения местных чиновников стечению обстоятельств одного из помощников губернатора Ярославской области Дмитрия Миронова также зовут Виталий, и именно он занимается безопасностью главы региона. И даже внешне он напоминает героев сериала. Кстати, сам Дмитрий Миронов тоже когда-то был охранником - Владимира Путина.\n\n- Губернатор по сюжету сериала фотографирует для Instagram свою как бы спортивную активность (на самом деле он очень толстый и не может заниматься спортом всерьез, а способен лишь позировать), а потом требует, чтобы все чиновники ставили ему лайки. У Дмитрия Миронова также есть аккаунт в Instagram и там тоже - фотографии с тренировок. Правда, Миронов, как бывший охранник Путина, спортом занимался.\n\nОдин из собеседников «Проекта» утверждает, что Миронов лично переживал из-за всех этих совпадений и «расследование» проводили в том числе по его указанию. По итогам выяснения всех обстоятельств чиновники пришли к выводу, что совпадения случайны. Неизвестно, принял ли это объяснение Миронов, но в вышедшей на прошлой неделе предпоследней серии выяснилось, что выдуманный авторами сериала город Синеозерск (в нем происходят все события) находится в Воронежской области. В итоге никого не наказали.", "reactions": {"views": {"count": 29093}}}
{"id": 45, "time": 1540801776, "body": "Новый глава Башкирии был участником единственной известной драки в Кремле\n\nПродолжаем рубрику «История одного города». Теперь про нового главу Башкирии Радия Хабирова. \n\nКак известно, первый крутой поворот в карьере Хабирова случился в 2008 году, когда он был еще главой администрации президента Башкирии Муртазы Рахимова, и тот увидел в Хабирове потенциального конкурента. Хабиров тогда небезосновательно испугался за свою безопасность и был вынужден тайно и срочно бежать в Москву, причем детей он в целях безопасности отдельно вывез через Татарстан. В Москве он не остался без работы, а попал во внутриполитический блок Кремля — сначала к Владиславу Суркову, а потом Вячеславу Володину. \n\nВ Кремле Хабиров стал участником хоть и небольшого, но ранее неизвестного скандала, потребовавшего вмешательства ФСО, Володина и тогда еще замглавы администрации президента Антона Вайно, который сейчас эту администрацию возглавляет. Дело было на рубеже 2013-2014 гг., когда Хабиров был уже заместителем начальника управления внутренней политики и командовал партиями, Общественной палатой и парламентом. В один из вечеров Хабиров в своем рабочем кабинете на Старой площади решил побеседовать в неформальной обстановке с одним из подчиненных. Беседа затрагивала личные темы и неожиданно переросла в драку. В течение нескольких минут все в кабинете было перевернуто вверх дном, а дверь потом пришлось даже ремонтировать.\n\nСамое неприятное в этой истории, что первыми об инциденте узнали сотрудники Федеральной службы охраны, которые доложили о происшествии курировавшему протокол Вайно. Он уже на следующее утро позвонил рассказать обо всем начальнику Хабирова —Володину. Тогда никакого наказания за инцидент не последовало, а со вторым участником драки у Хабирова позже установились отличные отношения.\n\nОслабление Хабирова произошло чуть позже, когда под его контролем проходили выборы в Общественную палату с использованием интернет-голосования. Более официальная версия гласит, что в ходе голосования неизвестные исказили результаты. Менее официальная — победителями на выборах оказались в том числе родственники некоторых кремлевских чиновников. Поскольку Володин, мягко говоря, не считал Хабирова членом своей команды, то история с выборами общественников была использована для его ослабления — из-под его ведения вывели и Общественную палату, и партии. Из Кремля же Володин уволил Хабирова в 2016 году — тогда это связывали с несанкционированным «сливом» информации одному из журналистов. Однако один из источников «Проекта» вспоминает, что при увольнении начальник припомнил нынешнему башкирскому руководителю и давнюю драку. \n\nКогда сейчас решался вопрос о назначении Хабирова главой Башкирии, все скандалы было решено забыть. На вопрос о драке в Кремле пресс-секретарь президента Дмитрий Песков ответил: «Это не подтвердилось». Зато в комплиментарном сюжете «Вестей субботу», снятом к назначению нового главы Башкирии, Хабиров продоменстрировал спортивный центр, в котором учился борьбе. «Дожимать он настроен и умеет», — резюмировал ведущий Сергей Брилев.", "reactions": {"views": {"count": 7937}}}
{"id": 46, "time": 1540969227, "body": "К «ВКонтакте» впервые подали иск за сотрудничество с силовиками\n\n Руководитель штаба Алексея Навального в Уфе Лилия Чанышева рассказала «Проекту», что подала иск к «ВКонтакте» в Смольнинский суд Санкт-Петербурга 30 октября. Она просит признать действия администрации соцсети незаконными и выплатить ей компенсацию в размере 100 тысяч рублей. \n\nПо словам активистки, сотрудники «ВКонтакте» раскрыли ее данные по запросу полиции, но этот запрос был незаконным. В нем не были соблюдены такие формальности, как ссылка на ведущееся расследование или на доследственную проверку.\n\nДо сих пор о подобных исках к «ВКонтакте» не было известно. В администрации соцсети заявляли, что работают с правоохранительными органами исключительно в рамках закона. «Проект» нашел как минимум пять эпизодов, когда администрация сети передавала информацию о своих пользователях силовым структурам, возможно, допустив нарушения. \n\nРассказываем о них и случае Лилии Чанышевой: https://www.proekt.media/narrative/delo-extremizm-vkontakte/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=vtesnom", "reactions": {"views": {"count": 8985}}}
{"id": 47, "time": 1541574076, "body": "Почитайте историю Игоря Путина — нелюбимого двоюродного брата российского президента. Он прекрасно научился зарабатывать на собственной фамилии. Рассказываем, как у него это получалось:\n\n- Занимал руководящие посты или был акционером в 33 компаниях. Среди них были и те, которые проводили сомнительные сделки. Но Путина там считали лишь «свадебным генералом» — человеком, защищавшим бизнес своей громкой фамилией.\n\n - Заседая в совете директоров нескольких банков, Игорь Путин поражал знакомых полной некомпетентностью в теме. Он путал слова «безнал» и «без налогов» и говорил «безналогом»;\n\n - Любил изображать умение решать проблемы, приезжая в администрацию президента. Правда, никаких реальных знакомых у него там не было, и делал он это только для вида — заходил в подъезд, выжидал перед КПП и выходил обратно;\n\n- Неоднократно просил многолетнего главу охраны президента Виктора Золотова связать его с двоюродным братом, но получал отказы;\n\n- У многих работодателей Путина были проблемы. Например, «короля обнала» из Промсбербанка Ивана Мязина позже арестовали по делу о хищениях. Но самого Путина, несмотря на призрачность связей с президентом, такие сложности никогда не касались.\n\nЧитать полностью рассказ о кузене президента: https://www.proekt.media/portrait/brat-putina-igor/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=mgcnm", "reactions": {"views": {"count": 37239}}}
{"id": 48, "time": 1541576419, "body": "Песков: президент не общается со своим двоюродным братом\n\nПрезидент Владимир Путин не общается со своим двоюродным братом Игорем, рассказал «Проекту» пресс-секретарь главы государства Дмитрий Песков. В последнее время Игорь Путин входил в советы директоров нескольких банков, которые лишились лицензий и оказались вовлечены в незаконную банковскую деятельность: Мастер-банка, Русского земельного и Промсбербанка. \n\n«Они вообще не общаются, — подчеркнул Песков. — Президент не осведомлен о работе Игоря Путина». \n\nВ 2013 году Песков говорил Reuters лишь о том, что «его (Игоря Путина) деятельность не имеет отношения к президенту». Сам двоюродный брат президента в интервью рассказывал, что общался с Путиным. \n\nКак рассказал «Проекту» старый знакомый Игоря Путина, тот несколько раз пытался связаться с кузеном через Виктора Золотова, который много лет возглавлял президентскую службу охраны, но безуспешно. \n\nИгорь Путин — сын родного брата отца российского президента Александра. Последний раз Дмитрий Песков выступал с комментарием по его поводу в день, когда у Мастер-банка отозвали лицензию. Глава ЦБ Эльвира Набиуллина заявила, что банк был вовлечен в обслуживание теневой экономики, а дыра в нем оценивалась не менее чем в два миллиарда рублей. \n\nКак Игорь Путин построил карьеру на фамилии, и чем он занимается сейчас: https://www.proekt.media/portrait/brat-putina-igor/?utm_source=tlgrm&utm_medium=news&utm_campaign=mgcnm", "reactions": {"views": {"count": 8369}}}
{"id": 49, "time": 1542265224, "body": "Исследовали рынок частных вузов России и обнаружили, что они в подавляющем большинстве совершенно не эффективны. Что важно знать:\n\n- 78% всех студентов частных вузов — заочники (в государственных учебных заведениях их только 37%).\n\n- Среди 20 крупнейших по доходам частных вузов лишь три мелькают в рейтингах лучших университетов России и мира.\n\n- Частные вузы — семейный бизнес. В половине вузов из первой двадцатки работают и являются учредителями родственники основателя. При этом многие учредители через цепочку юрлиц создают сразу по несколько учебных заведений — чтобы скрыться от санкций Минобразования. \n\n- Мы обнаружили пять крупных групп вузов, которые учредили одни и те же люди и которые зарабатывают миллиарды рублей, несмотря на сомнительное качество образования. \n\nКстати, крупнейший в России частный вуз по доходу с учетом филиалов — МФЮА, зарабатывающий 2,7 млрд в год. Самый большой по численности студентов — Российский университет кооперации, в нем больше 23 тыс. человек. «Синергия»  — крупнейший вуз по доходу головного офиса, 2,3 млрд руб. в год.\n\nПодробнее о том, кто и как зарабатывает на частном образовании:\nhttps://www.proekt.media/research/chastnoe-obrazovanie/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=liga", "reactions": {"views": {"count": 8619}}}
{"id": 50, "time": 1542290100, "body": "Журнал РБК прекратит существование в прежнем виде\n\nРуководство холдинга РБК приняло решение закрыть журнал в нынешнем виде, рассказали «Проекту» три собеседника в холдинге. Из-за этого из журнала уходит главный редактор Валерий Игуменов, увольняется и большая часть журналистов, говорят собеседники. Игуменов подтвердил «Проекту» свой уход. \n\nОб изменениях журналистам рассказали на встрече с руководством холдинга сегодня днем, объяснив их желанием урезать расходы. Коллективу предложили с января следующего года перейти в отдел под предполагаемым названием «РБК Pro». Чем он будет заниматься, на встрече не говорили. По словам одного из собеседников, отдел будет проводить исследования рынка. Часть этого продукта будет выходить в печати, а часть на сайт под пейвол, утверждает он.\n\nПечататься журнал будет значительно реже — возможно, раз в несколько месяцев в зависимости от того, будет ли находиться под конкретный выпуск реклама, пересказывает слова руководства холдинга собеседник в журнале. \n\nВ августе в холдинге РБК уже проходили сокращения — тогда уволили около 10% редакции, которая создает одноименные сайт и газету. Журнал до сих пор изменения не затрагивали, поскольку летом 2016 году он вышел из состава объединенной редакции.\n\nСоруководитель объединенной редакции РБК Игорь Тросников сказал «Проекту», что ничего не слышал об изменениях, отметив, что журнал не входит в объединенную редакцию.", "reactions": {"views": {"count": 30861}}}
{"id": 51, "time": 1542783633, "body": "Поговорили с бывшей женой Игоря Сечина, Мариной. И заодно рассказываем вам про неё:\n\n- Сечина не против жестких методов в бизнесе. Однажды из-за её конфликта с партнёрами на территории пансионата «Каширские роднички» произошла настоящая бойня. \n\n- Бизнесом Сечина занялась семь лет назад, после развода с мужем. Себя она называет антикризисным менеджером, который спасает проблемные компании. Но нам не удалось найти ни одного успешного примера. \n\n- Сейчас у неё новый партнёр по жизни и бизнесу — уроженец Кабардино-Балкарии Хизир Атакуев. \n\n- Возможно, она недавно попыталась преднамеренно обанкротить свою компанию ФЦСР, чтобы отделаться от обязательств перед дольщиками ЖК «Кутузовская миля». По крайней мере, мы обнаружили, что крупнейший кредитор компании с ней связан. \n\nРечь о неком АО «Галс», владелец которого Александр Коновалов контролирует компанию через ещё одну фирму УК «Управление», которая, в свою очередь, управляет ФЦСР. Это выгодное обстоятельство — ФЦСР пыталась снять в суде с себя статус застройщика, и в случае положительного решения должна была рассчитываться сначала с кредитором и только потом с дольщиками и то — не квартирами. Но суд на сторону Сечиной не встал. Сама она заверила нас, что никакой связи с «Галс» у неё нет и называет происходящее «рейдерским захватом ФЦСР». \n\nВ целом история Сечиной — это история о том, как устроен бизнес в России, и как можно строить бизнес благодаря фамилии бывшего мужа. \n\nПодробнее: https://www.proekt.media/portrait/marina-sechina/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=empress", "reactions": {"views": {"count": 10992}}}
{"id": 52, "time": 1542815810, "body": ""}
{"id": 53, "time": 1543384841, "body": "Кремль озаботился контролем за WhatsApp после поражения на региональных выборах\n\nВ последнее время администрация президента озабочена влиянием публичных групп в WhatsApp и Viber, рассказали «Проекту» два собеседника, близких к Кремлю. По их словам, они влияют на настроения людей в регионах, а отсутствие в группах точки зрения власти могло в том числе стать причиной плохих результатов кремлевских кандидатов на осенних выборах. \n\nРешение проблемы Кремль начал с мониторинга. В частности в системе мониторинга СМИ и соцсетей «Призма», которой пользуются первый замглавы администрации президента Сергей Кириенко и все подчиненные ему региональные подразделения, с осени 2018 года появился обзор негативных сообщений о власти в открытых группах WhatsApp и Viber. Эту информацию подтвердил и собеседник, близкий к компании «Медиалогия», производителю «Призмы». \n\nУ групповых чатов WhatsApp есть функционал, похожий на telegram-каналы, в таком виде их запустили в мае этого года. У Viber также есть функция «сообщества» (это групповой чат) и похожие на каналы паблики.\n\nРассказ о том, как Кремль брал под контроль Telegram, читайте на www.proekt.media через час.", "reactions": {"views": {"count": 12202}}}
{"id": 54, "time": 1543388440, "body": "Власти внедрили стоп-листы в telegram-каналы\n\nПоскольку вы все, к сожалению, подписаны не только на наш канал, но и ещё на большое количество анонимных политических каналов, то мы решили вам про них рассказать. \n\n- Самое главное и очевидное: за деньги почти во всех известных вам каналах можно разместить всё что угодно. Мы это проверили, пообщавшись под видом заказчиков с администраторами в том числе «Незыгаря», «Караульного», «Дабл ять», «Кремлевского мамковеда» и многих других. \n\n- Продажность каналов активно используют власти. Администрация президента выделила бюджет на работу в Telegram на рубеже 2016-2017 гг., готовясь к выборам Владимира Путина. Наличные распределяют между основными подрядчиками, которые либо пишут в свои каналы, либо платят другим за размещение. \n\n- При помощи денег, связей и собственных каналов власти внедрили туда стоп-листы. Один из таких нам прислали. \n\n- Часто богатые структуры просто ставят «блоки». Прекрасный пример неполитического блока — на критику футболистов Павла Мамаева и Александра Кокорина, которых неожиданно перестали упоминать в некоторых каналах. \n\n- Никаких реальных новостей подрядчики Кремля в Telegram не пишут. Они выполняют конкретные задачи. Одной из первых была организовать кампанию против Алексея Навального. \n\nПодробнее о том, как власть приходила в Telegram, какие аферисты работают на этом рынке (их кстати много и они смешные) и как Кремль пытался вычислить «Незыгаря» и других «телеграмеров»: https://www.proekt.media/narrative/telegram-kanaly/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=telega", "reactions": {"views": {"count": 147580}}}
{"id": 55, "time": 1543391306, "body": "​​Чтобы вам было легче ориентироваться на рынке Telegram, мы составили карту политических каналов. Чиновники верят в прямые связи каналов с конкретными «башнями», на основании таких рассказов мы и составили примерные диспозиции. \n\nНо все же слишком серьезно это воспринимать не стоит. За каналами стоят конкретные администраторы, которые за деньги готовы писать что угодно и про кого угодно. Подробный разбор на сайте www.proekt.media", "reactions": {"views": {"count": 21654}}}
{"id": 56, "time": 1543391315, "body": ""}
{"id": 57, "time": 1543400115, "body": "«Роснефть» и семья Ковальчуков активно работают на рынке telegram-каналов\n\nИсточники «Проекта» в Кремле, близкие к президентской администрации, а также подрядчики власти на рынке telegram-каналов рассказали, как там работают структуры людей из ближнего окружения Владимира Путина. \n\n- Крупнейшим каналом Mash (450 тысяч подписчиков) с конца лета этого года фактически управляет Степан Ковальчук, сын президента Национальной Медиа Группы Кирилла Ковальчука и внучатый племянник основателя НМГ, друга президента Юрия Ковальчука. \n\nОфициальной должности у Ковальчука в Mash нет, он отвечает за его развитие со стороны акционера — НМГ, подтверждает собеседник, близкий к руководству холдинга. Он же вёл переговоры о переходе Mash под свой контроль с создателем канала Арамом Габреляновым. \n\nДолгое время Габрелянов был партнёром и управляющим многими изданиями в группе Ковальчуков. Однако в последнее время НМГ забрала из-под его управления все СМИ. Габрелянов остался лишь на почетной должности редакционного директора Life, но не имеет там реальных полномочий. Mash также затронул процесс передачи медиа из-под управления Габрелянова в прямое ведение НМГ. \n\nКроме Mash структуры Ковальчуков занимаются и анонимными каналами. За работу с ними отвечают близкие к семье агентства «Михайлов и Партнеры» и «Agency one». Список этих каналов смотрите в нашей карте. Представитель МиП опроверг «Проекту» эту информацию. \n\n - «Роснефть» стала активно заниматься каналами осенью прошлого года, когда, возможно, выделила деньги на приобретение крупного агрегатора каналов «Караульный» (86 тысяч подписчиков). Он мог обойтись ей в 10 миллионов рублей. Эту историю «Проекту» подтвердили пять собеседников в Кремле и близких к президентской администрации. \n\nНефтяная компания активно взаимодействует и с другими каналами, у неё, по словам наших источников, «обширные интересы на рынке». Сейчас «Караульный» и другие каналы, возможно связанные с нефтяниками, активно критикуют вице-премьера Дмитрия Козака, ведущего с отраслью переговоры о заморозке цен на бензин. Пресс-секретарь «Роснефти» Михаил Леонтьев сказал «Проекту», что впервые слышит эту информацию.", "reactions": {"views": {"count": 13724}}}
{"id": 58, "time": 1544079602, "body": "Сегодня публикуем репортаж о том, как легко купить в России аптечные наркотики. Транквилизаторы становятся всё популярнее у молодежи, и мы решили разобраться, в чём причина. \n\nПообщались и с дилерами, и с наркоманами, которые сами показали нам, как обойти все существующие запреты.\n\nВообще-то снизить продажу аптечных наркотиков в прошлом году должен был специальный приказ Минздрава. Наше исследование показывает, что он не сработал. Более того, восемь лекарственных наркотиков аптеки стали продавать даже в больших количествах, чем раньше, и лишь пять — в меньших. \n\nТо есть государство пока не может решить проблему: ни побороть продавцов фальшивых рецептов, ни выйти на торговцев лекарствами в интернете. \n\nПодробнее в репортаже: https://www.proekt.media/report/aptechnye-narkotiki/?utm_source=tlgrm&utm_medium=chnl&utm_campaign=xnx", "reactions": {"views": {"count": 9382}}}
{"id": 59, "time": 1544085101, "body": "График, демонстрирующий рост продажи рецептурных лекарств, которые в том числе могут использоваться как наркотики. На сайте не могли опубликовать в полном виде, чтобы нас не заблокировали. Делаем это тут.", "reactions": {"views": {"count": 11120}}}
{"id": 60, "time": 1544511599, "body": "Американский лоббист встречался с Дерипаской перед разговором с Ассанжем\n\nАмериканский лоббист Адам Уолдман встретился с миллиардером Олегом Дерипаской за несколько дней до своей встречи с основателем Wikileaks Джулианом  Ассанжем, выяснил «Проект». До этого с Ассанжем в эквадорском посольстве встречался бывший глава предвыборного штаба Дональда Трампа Пол Манафорт, а через несколько месяцев Wikileaks опубликовал взломанную переписку членов американской Демократической партии.\n\nПодробности — https://www.proekt.media/article/adam-waldman/?utm_source=tlgrm&utm_medium=news&utm_campaign=waldman", "reactions": {"views": {"count": 9294}}}
{"id": 61, "time": 1544513614, "body": "Встреча Дерипаски и Уолдмана зафиксирована на видеозаписи, сделанной Настей Рыбкой в Австрии, где она сопровождала миллиардера на его вечеринках. По словам собеседницы «Проекта» из числа других спутниц Дерипаски, вечеринки на австрийском курорте, куда к миллиардеру приезжал в том числе Уолдман, длились три дня. Ему привезли «много девушек», Рыбка изображала «госпожу», а собеседница «Проекта» была «бессловесной слугой».", "reactions": {"views": {"count": 9875}}}
{"id": 62, "time": 1544532282, "body": "​​​​Охранники Путина начали маскироваться под телеоператоров\n\nМы обнаружили новый способ охраны президента Владимира Путина. На субботнем съезде «Единой России» в «Крокус Экспо» его снимали многие операторы, но наше внимание привлекли двое и по двум причинам. Во-первых, они одеты в совершенно одинаковые джинсы, пиджак и водолазку. Во-вторых, они явно не умеют обращаться с камерами. Один из них даже не пытается делать вид, что снимает мероприятие, а просто смотрит по сторонам, не прикасаясь к камере. \n\nОбъяснить эти странности просто — под видом операторов работают сотрудники Службы безопасности президента, и мы нашли этому подтверждение. Одного из «операторов» мы обнаружили охраняющим Путина во время его прогулки в компании с президентом Египта Ас-Сиси по набережной в Сочи 16 октября (см. следующий пост). \n\nДо сих пор охранников президента не раз маскировали под рядовых участников мероприятий главы государства, но за камерами их еще не видели. И, да, мы считаем важным следить за охраной президента — все-таки это возможные губернаторы российских регионов.", "reactions": {"views": {"count": 18436}}}
{"id": 63, "time": 1544532282, "body": "​​А вот один из будущих губернаторов охраняет президента в октябре в Сочи.", "reactions": {"views": {"count": 23996}}}
{"id": 64, "time": 1544534187, "body": ""}
{"id": 65, "time": 1544598042, "body": "Доходы от строек ВТБ идут неизвестному миллионеру\n \nБенефициаром нескольких крупных столичных строек, которые финансирует государственный ВТБ, оказалось физическое лицо. Мы нашли, кто это, и выяснили, как это произошло. \n\nРечь о миллионере Романе Громоздове, неизвестном столичным девелоперам. Важно, что он был деловым партнером зампреда ВТБ Андрея Пучкова, курирующего непрофильные активы. Например, в 2016 году Громоздов продал одну из своих фирм Пучкову. \n\nТеперь компании Громоздова застраивают три жилых комплекса под брендом «Дон-строя» (а все стройки «Дон-строя» финансирует госбанк ВТБ, вот это совпадение). Также Громоздов владеет заводом и охотничьем угодьем в Тверской области, которое «Новая газета» связывала с Дмитрием Медведевым. \n\nЧитать расследование о Романе Громоздове и ВТБ >>", "reactions": {"views": {"count": 78227}}}
{"id": 66, "time": 1544953289, "body": "Экзитполы показывают неуверенную победу кандидата от власти в Приморье\n\nВременно исполняющий обязанности губернатора Приморья Олег Кожемяко набирает около 50% голосов избирателей. Это следует из экзитполов Службы спецсвязи и информации ФСО, рассказал «Проекту» собеседник, близкий к штабу кандидата от власти. Кандидат от ЛДПР Андрей Андрейченко набирает около 30%. Но этот опрос сложно считать релевантным - около 40% избирателей, выходящих с избирательных участков, отказываются отвечать на вопросы социологов. И эти люди могут быть настроены против Кожемяко, предполагает собеседник. \n\nОпросы в Приморье помимо ФСО проводят и местные социологи. По состоянию на 17:00 во Владивостоке они показывали, что за Кожемяко проголосовали 54% избирателей, говорит другой собеседник «Проекта». \n\nИсточник, близкий к Кремлю, уверен, что власти будут добиваться победы Кожемяко.", "reactions": {"views": {"count": 11975}}}
{"id": 67, "time": 1545202873, "body": "В России есть регионы, в которых власти ничего не могут сделать с нарушителями правил дорожного движения. Причем речь идет именно о «тяжелых» ДТП, то есть с пострадавшими. Смотрите:\n\n- В Омской области из года в год с каждого четвертого ДТП (24,8%) хотя бы один участник скрывается с места происшествия. В Пермском крае — каждый пятый. В лидерах еще Кировская область и Забайкальский край (более 18% скрывшихся). В среднем по России скрывается каждый десятый. \n\n- В 16 регионах виновников «тяжелых» ДТП просто не находят — удачно скрываются более половины водителей. Самая катастрофическая ситуация в Севастополе, где, похоже, силовые службы просто бездействуют — не находят 68,5% виновников аварий. Примерно та же ситуация в Северной Осетии и Воронежской области. Но самое странное, что в лидерах и Санкт-Петербург — 61,7% скрывшихся и не найденных. \n\n- В Ингушетии в случае аварии вам будет трудно что-то получить с виновника. Здесь более половины водителей не оформляют ОСАГО или оформляют его с нарушением. В других регионах ситуация менее катастрофическая. В Северной Осетии нарушает ОСАГО почти каждый третий, а в Туве — каждый четвертый. С законом в целом проблемы. Число нарушителей выросло по стране за последние годы в два раза: с 5% до 12%. \n\nПодробная статистика ДТП по регионам >>", "reactions": {"views": {"count": 12152}}}
{"id": 68, "time": 1545219855, "body": ""}
{"id": 69, "time": 1545571204, "body": "Организацией отдыха детей брянских чиновников занимался родственник Дмитрия Пескова\n\nБлаготворительным фондом имени Карлова, который устроил поездку детей чиновников из города Клинцы в Турцию, руководит Вадим Солоцинский, а соучредителем фонда является его брат Владимир, следует из данных «Контур.Фокуса». \n\nВладимир Солоцинский — отец второй супруги пресс-секретаря президента Дмитрия Пескова Екатерины. Они поженились, когда Песков и Солоцинский работали как раз в Турции (от этого брака у Пескова есть дочь Елизавета).\n\nСолоцинский до сих пор связан с Турцией — возглавляет некоммерческое партнерство русских и турецких предпринимателей. В фонде имени Карлова он является одним из учредителей.\n\nВ организации поездки детей брянских чиновников в Турцию участвовал его брат Вадим. Он приезжал в Клинцы в 2017 году. И тогда речь шла о том, что поехать должны дети, «проживающие на территориях, подвергшихся радиоактивному загрязнению». Сам фонд имени Карлова полностью называется «Фонд помощи детям с тяжелыми заболеваниями и находящимися в тяжелой жизненной ситуации».\n\nНа этой неделе вокруг поездки разгорелся скандал: выяснилось, что местные чиновники, включая главу города Олега Шкуратова, отправили своих детей в Турцию за счет фонда имени Карлова. Сам Шкуратов заявил, что не понимает, «почему журналист решил, что должны были ехать именно дети с тяжелыми заболеваниями». По его словам, отбором занимался местный отдел образования, чиновники ориентировались на успехи детей в учебе и спорте.", "reactions": {"views": {"count": 13192}}}
{"id": 70, "time": 1545807620, "body": "Сегодня рассказываем историю Василия Калина, главного свидетеля Иеговы в России. \n\nМаленьким ребенком он был сослан в Сибирь, в школе учителя его обвиняли в религиозной пропаганде, его допрашивали в КГБ и не брали в институт, сажали в тюрьму за отказ служить в армии. А в 2017 году он же защищал свидетелей Иеговы от обвинений в экстремизме в Верховном суде. \n\nНа примере одной человеческой жизни мы хотим рассказать о группе людей, которых в России преследуют за их религиозные убеждения, несмотря на записанную в Конституции свободу совести. \n\nЧитать историю жизни Василия Калина >>", "reactions": {"views": {"count": 10819}}}
{"id": 71, "time": 1545997960, "body": "Слитые в интернет данные сотрудников Би-би-си основаны на информации из госорганов\n\nАвторы постов на сайте Pikabu и Вконтакте, опубликовавшие фотографии и фамилии журналистов Би-би-си, могли взять информацию только из данных Министерства иностранных дел и Министерства внутренних дел, рассказали «Проекту» несколько сотрудников корпорации. На это указывают несколько факторов:\n\n- Как минимум у двух сотрудников использованы фотографии из загранпаспортов, которых нет в открытом доступе. Найти другие фотографии авторы не смогли - у этих сотрудников Би-би-си либо нет аккаунтов в соцсетях, либо в их аккаунтах отсутствуют фотографии.\n\n- Опубликованные списки сотрудников Би-би-си основаны на поданной в МИД информации: в них попали только аккредитованные при министерстве сотрудники корпорации. Поэтому там нет, в том числе, генерального продюсера русской службы Би-би-си Андрея Горянова и еще нескольких сотрудников, которые не подавали заявку или не успели получить аккредитацию в министерстве.\n\n- У нескольких сотрудников указаны реальные имена и фамилии, а не псевдонимы, под которыми они публикуются. Кроме этого, в списке есть сотрудники, которые в открытых источниках никогда не упоминались в качестве сотрудников Би-би-си. \n\nПресс-секретарь президента Дмитрий Песков ранее сказал, что в Кремле с пониманием относятся к публикации персональных данных журналистов Би-би-си.", "reactions": {"views": {"count": 42566}}}
{"id": 72, "time": 1547017228, "body": "Треть денег на капремонт в Москве уходит неизвестной фирме-посреднику\n \n«Проект» обнаружил очень странную схему заработка одними и теми же чиновниками на капитальном ремонте и вывозе мусора в Москве. Выглядит она так:\n\n- Крупнейшим подрядчиком по капитальному ремонту жилых домов в Москве в 2018 году стало АО «Москапремонт». Только за январь-ноябрь прошлого года эта компания выиграла контрактов примерно на миллиард рублей. \n\n-  «Москапремонт» принадлежит ГБУ «Автомобильные дороги», подчиненному департаменту ЖКХ Москвы, который курирует вице-мэр Петр Бирюков. \n\n- Каждый раз, когда компания получает контракт на ремонт дома, примерно треть она забирает себе, а остальное отдает субподрядчикам. Мы обнаружили 38 примеров такой схемы.\n\n- В итоге за год субподрядчикам, которые выполняли работы, ушли только 700 млн, а почти 300 млн рублей достались «Москапремонту».\n\n- Всего в компании работают семь человек. Мы пытались отыскать эту контору, но «Москапремонт» ютится в крохотной комнатке, в недрах огромного бюджетного предприятия на окраине Москвы, дверь в эту комнатку всегда закрыта, а свет погашен. Где и как работают эти люди — никто не отвечает.\n\n-  Дочерняя фирма того же «Москапремонта» повезет столичный мусор в Архангельскую область. Там уже вырубили тайгу под этот полигон. \n\nПодробнее о том, кто зарабатывает на капремонте и вывозе московского мусора – https://www.proekt.media/narrative/kapremont-musor/?utm_source=tlgrm&utm_medium=news&utm_campaign=greh", "reactions": {"views": {"count": 44565}}}
{"id": 73, "time": 1547122593, "body": "С момента скандала с харассментом «Медузу» покинули 10 человек\n\nЗа последние два с половиной месяца из издания «Медуза» ушли десять человек, подсчитал «Проект» (в редакции около 40 журналистов, а с учетом коммерческого отдела в этом СМИ, по словам бывшего сотрудника, трудятся около 80 человек). У этих людей были разные причины для такого решения, но одним из поводов для многих стала напряженность, возникшая в коллективе после скандала вокруг обвиненного в харассменте главного редактора Ивана Колпакова, говорят три собеседника в «Медузе». Неправда, что из «Медузы» побежали люди: у издания много планов и часть из них входит в противоречие со структурой, возражает учредитель «Медузы» Галина Тимченко.  \n\nНапряженность возникла из-за разных взглядов на ситуацию у части коллектива и Тимченко, говорят источники в редакции. Тимченко публично поддерживала Колпакова, а многие сотрудники выступали за его уход. Поддерживает его Тимченко и теперь: она рассказала «Проекту», что, как установил совет директоров, никакого харассмента на самом деле не было, сама жертва назвала ситуацию «грубой шуткой». А обвинявший Колпакова разработчик Никита Комарков, по словам Тимченко, «врал с первой секунды». Он даже сейчас не живет вместе с жертвой предполагаемого харасммента, добавляет она.\n\nСразу несколько собеседников «Проекта» рассказывают, что разница во взглядах на тот инцидент сказывается на обстановке в коллективе до сих пор — многие люди, настаивавшие на уходе Колпакова, после этого ощущали себя некомфортно и говорили о сложностях в отношениях с Тимченко. \n\nИсточником напряженности служит и то, что Колпаков, объявивший об уходе со своего поста, остался в «Медузе», говорят собеседники в издании. Более того, обсуждается, что он может стать издателем вместо уволившегося Ильи Красильщика, рассказывает один из бывших сотрудников. «Я всерьез думаю о его полноценном возвращении», —подтверждает Тимченко «Проекту». По ее словам, сейчас Колпаков занимается стратегическим планированием, студией подкастов и разрабатывает продуктовый план. «Я взял на себя некоторые функции издателя, но как будет называться моя должность, пока непонятно», — говорит Колпаков.", "reactions": {"views": {"count": 30001}}}
{"id": 74, "time": 1547122723, "body": "Какие перестановки произошли в «Медузе»:\n\n- Последним о переезде в Москву из Риги, где находится основная часть «Медузы», на своей странице в Facebook сообщил заместитель главного редактора Александр Поливанов. Он не уволился, но работать будет вне редакции: займется новым проектом. По словам Тимченко, Поливанов станет креативным директором «контент-бюро», новой структуры по созданию нативной рекламы. Причиной его ухода из редакции могла стать именно напряженность после скандала, подчеркивают два собеседника «Проекта». Сам Поливанов не стал комментировать причины переезда.\n\n- Как минимум шесть ушедших сотрудников в той или иной форме выступали не на стороне Колпакова в харассмент-скандале, суммируют собеседники «Проекта». Самые известные из этих уволившихся — издатель Илья Красильщик и его жена Екатерина Кронгауз (отвечала за раздел игр). По словам Колпакова и Тимченко, причиной ухода Красильщика стал конфликт между основателями. В декабре Анна Ведута, занимавшаяся связями с иностранными СМИ и институтами, написала на своей странице в фейсбук, что «уже некоторое время не работает с “Медузой”». По словам Тимченко, Ведута не была в штате и перестала работать с редакцией еще в марте 2018 года. Покинул издание и специальный корреспондент Евгений Берг (по словам Тимченко и источника, он давно рассматривал возможность уйти), редактор отдела репортажей Андрей Борзенко (однако один из источников отмечает, что Борзенко якобы не прошел испытательный срок. Тимченко это опровергает, по ее словам, Борзенко не числился в штате издания) и разработчик Никита Комарков. Все перечисленные отказались комментировать свой уход.\n\n- Другие уволившиеся —редактор Ольга Страховская, специальный корреспондент Полина Еременко, Леонид Марантиди из отдела видео (он продолжает сотрудничать с изданием вне штата, утверждает Тимченко) и Анна Будзяк, занимавшаяся в «Медузе» организацией мероприятий.\n\nПо их собственным словам и рассказам собеседников в редакции, увольнение напрямую не связано с историей с Колпаковым, однако некоторым из названных атмосфера в редакции в последнее время также не нравилась.\n\nКак рассказала Тимченко, Страховская давно предупредила о том, что собирается покинуть издание (это подтвердила сама Страховская), рабочие отношения с Еременко ограничивались рамками годичного договора, а Будзяк вновь займется проектами «Медузы».\n\nС нового года в редакцию «Медузы» вернется уже работавший там ранее журналист Михаил Зеленский, кроме этого туда придет «один из лучших расследователей», имя которого в разговоре с «Проектом» Тимченко не раскрыла.", "reactions": {"views": {"count": 33572}}}
{"id": 75, "time": 1547622051, "body": "С момента возвращения Владимира Путина на пост президента из России уезжает всё больше людей \n\nРассказываем всё про современную эмиграцию:\n\n- В пиковый 2017 год из России выехало в два раза больше граждан, чем в 2012 году, когда Владимир Путин только вернулся на президентский пост. По данным Росстата из России за это время выбыли 1,7 млн человек, но это с учетом мигрантов. \n\n- Данные Росстата очень сильно занижены по сравнению со статистикой принимающих стран: в среднем в шесть раз. Например, по данным Росстата в Германию уехали менее 5 тысяч человек, но немцы зафиксировали почти 25 тысяч приезжих из России.\n\n- По оценке экспертов, 100-120 тыс. человек ежегодно эмигрирует из России в страны дальнего зарубежья.\n\n- Всего в мире больше 10 млн эмигрантов из России на 2017 год. Это третье место в мире по числу «потерь».\n\n- Россия теряет богатых — 3 тыс. долларовых миллионеров эмигрировали из России в 2017 году.\n\nКак Россия теряет образованных, и где россияне оформляют золотые визы — читайте в новом исследовании >>", "reactions": {"views": {"count": 24551}}}
{"id": 76, "time": 1548225019, "body": "Кремлевского куратора СМИ Алексея Громова раньше звали Алексей Гробов\n\nСегодня у нас выйдет большой текст про Алексея Громова — он был первым пресс-секретарем президента Владимира Путина, а последние 11 лет курирует в Кремле всю информационную политику и фактически руководит работой российского телевидения. \n\nМы узнали многое о том, как он, его семья и окружение научились зарабатывать на всем, что касается СМИ, даже на поездках журналистов кремлевского пула с президентом. И как с ним дружат и сотрудничают крупнейшие олигархи и охранники президента.\n\nЕсть много интересного и про него самого. Например, он родился с фамилией Гробов. И позже ее сменил, благодаря чему за «зачистку» российского телевидения, комментарии о Владимире Путине и проведение “летучек” с главами каналов отвечает уже Алексей Громов. Подробности о том, как работает и зарабатывает первый заместитель главы кремлевской администрации, читайте на www.proekt.media через полчаса.", "reactions": {"views": {"count": 67090}}}
{"id": 77, "time": 1548226840, "body": "Представляем вам материал, из-за которого нас так невзлюбили государственные СМИ и провластные telegram-каналы. Сегодня рассказываем про первого заместителя главы администрации президента Алексея Громова. До сих пор СМИ про него ничего не писали, хоть он и занимает свой пост дольше, чем все остальные чиновники в руководстве Кремля. И мы ощутили на себе, как он умеет оказывать противодействие таким публикациям. \n\n- Как только мы начали заниматься расследованием, у дома главного редактора «Проекта» появилась съёмочная группа государственного телеканала RT. В итоге на прошлой неделе они выпустили «обличительный» материал про нас. \n\n- Удивительно выглядели прокремлевские telegram-каналы. Мы очень им благодарны за поддержание интереса к теме. Но все же странно: их авторы откуда-то узнавали очень точное содержание наших личных встреч с источниками и запросов окружению Громова. В итоге часть выясненной нами информации появилась в целой серии постов в защиту кремлевского куратора СМИ. Среди таких защитников, кстати, был и «Незыгарь». Они выпустили материал будто специально, чтобы подтвердить информацию о своих связях с Громовым (подробности об их работе читайте в нашем прошлогоднем материале «Телега из Кремля»). \n\n- Видимо, за нами так тщательно следили потому, что мы узнали многое о том, как Алексей Громов и его семья зарабатывают — на сотрудничестве с Олегом Дерипаской и Романом Абрамовичем, на организовывающей проживание кремлевского пула компании «Моско», на избирательных кампаниях бывших охранников президента. И потому, что мы узнали о его недвижимости — он занимает целый этаж в центре Москвы и живет в доме на Рублёвке, стоимость которого кратно превышает его зарплату. \n\nЧитать историю Алексея Громова, бессменного руководителя российской пропаганды >>", "reactions": {"views": {"count": 84626}}}
{"id": 78, "time": 1548232220, "body": "Абрамович и Дерипаска ведут бизнес с семьей кремлевского куратора СМИ\n\nПервый замглавы администрации президента Алексей Громов связан с предпринимателями Романом Абрамовичем и Олегом Дерипаской через своего сына, которого также зовут Алексей. \n\n- В 2017 году Алексею Громову-младшему перешла доля Абрамовича — 33,3% — в компании «МКМ-Логистика». Всего через полгода он вышел из этого бизнеса, продав долю Михаилу Чигиринскому. Громов мог получить от сделки более 700 миллионов рублей.\n\n- Сделка удивительна тремя обстоятельствами. Во-первых, на момент ее совершения Громову-младшему было 24 года. Во-вторых, Абрамович связан с Громовым-старшим: он — крупный игрок на курируемом Громовым медиарынке (на момент сделки олигарх владел 24% Первого канала). В-третьих, «МКМ-Логистика» вывозила мусор в Москве, а влияние Громова в этом регионе очень велико. \n\n- С Дерипаской Громов-младший партнерствует в компании-крупном поставщике колесных дисков — «ЛМЗ Скад». Его доля там составляет 10%, а доля «Русала» Дерипаски — 67%. \n\n- Дерипаска связан и с женой Громова-старшего Анной. Вместе они — учредители Елисаветинско-Сергиевского просветительского общества, которое действует при храме, расположенном недалеко от резиденции Владимира Путина.\n\nПодробности читайте в материале об Алексее Громове >>", "reactions": {"views": {"count": 96999}}}
{"id": 79, "time": 1548831638, "body": "​​Свежий репортаж с «передовой противостояния» русских и китайцев: съездили в туристический центр на Байкале, чтобы рассказать, как местные жители воюют с «китайской экспансией», корни которой, однако, растут вовсе не из Китая. Коротко основные проблемы: \n\n— Китайские предприниматели строят гостиницы, регистрируя их как жилые дома. Далеко не все они платят налоги в российский бюджет. \n\n— Такие гостиницы зачастую превышают разрешенную законом этажность, и это раздражает жителей байкальского поселка. Правда, выше положенного здесь строят не только китайцы, но и сами жители.\n\n—  Но основная проблема, естественно, в коррупции. Уже второй мэр поселка Листвянки, где и происходит конфликт, находится под арестом в связи гостиницами. Последнего обвиняют в том, что он незаконно выдавал разрешения на строительство как раз китайским предпринимателям.\n\nКак одна стройка на Байкале разбудила ненависть к китайцам, но оказалась лишь свидетельством внутрироссийских проблем >>", "reactions": {"views": {"count": 12072}}}
{"id": 81, "time": 1549437912, "body": "Самое важное о финансировании российских госвузов:\n\n•  Правительство и Миннауки финансируют развитие только крупных университетов. Маленькие вузы почти не получают дотаций на ремонты и покупку оборудования.\n\n•  Крупные субсидии от государства получают только участники программы 5-100, а также РАНХиГС, Крымский университет и Финансовый университет.\n\n•  «Кузницы кадров» для государства – РАНХиГС и МГИМО – учат студентов в основном за деньги. \n\n•  Чтобы прокормиться, провинциальные академии берут любых студентов. На заочные отделения можно поступить со средним баллом ЕГЭ 36-40, то есть достаточно закончить школу с тройками. \n\nПодробнее о том, как живут бедные российские вузы в сравнении с богатыми >>", "reactions": {"views": {"count": 9747}}}
{"id": 82, "time": 1550041221, "body": "​​Кремль договорился с Гусинским о производстве «ментовских сериалов»\n\nБывший олигарх Владимир Гусинский уехал из России на хороших условиях. Как выяснил «Проект», в 2005 году он заключил с российским руководством официальный договор, который позволил ему сохранить часть бизнеса и зарабатывать деньги. Основное про это «нерушимое соглашение»:\n\n- Гусинскому разрешили сохранить фирмы, которые занимаются производством самых известных сериалов, в том числе «Улиц разбитых фонарей», «Тайн следствия» и «Ментовских войн».\n\n- За это Гусинский обязался не использовать решение ЕСПЧ, который признал его правоту в деле против России, и не заниматься в России политической деятельностью.\n\n- Документ был согласован с президентом Владимиром Путиным, а его подписание курировало все руководство «Газпрома» и «Газпром-медиа» — Дмитрий Медведев, Алексей Миллер и Николай Сенкевич.\n\n- Гусинский имел возможность хорошо заработать на сохраненном бизнесе: сериалы, по подсчетам «Проекта», могли принести ему от $172 млн до $529,4 млн.\n\nПодробнее о том, как Владимир Гусинский договаривался с Кремлем, но все равно столкнулся с финансовыми трудностями >>", "reactions": {"views": {"count": 11046}}}
{"id": 83, "time": 1550646040, "body": "Сын президента Азербайджана в 9 лет стал владельцем особняка на Рублёвке\n\nГейдару Алиеву-младшему принадлежит огромный участок земли — более 7 тыс. кв. метров и особняк площадью 1,6 тыс кв. метров в престижном коттеджном поселке «Сады Майендорф» на Рублёво-Успенском шоссе. \n\nУчасток такой же площади с жилым домом в этом поселке сейчас продаётся за 2,3 млрд рублей (около $35 млн).\n\nСоседи у Алиева самые солидные. Например, участок в «Садах Майендорф» есть у богатейшего российского предпринимателя Владимира Лисина. Неподалёку находится государственная резиденция «Барвиха» Дмитрия Медведева. \n\nЛичная охрана Алиевых живет в специально построенном для нее 200-метровом доме, следует из данных Росреестра.\n\nУчасток Алиева сначала был оформлен на азербайджанского ученого-физика Арифа Пашаева, отца «первой леди» Мехрибан Алиевой. Через год после покупки он решил подарить дорогую недвижимость своему внуку. \n\nКакие ещё активы есть у Алиевых в Москве >>", "reactions": {"views": {"count": 18442}}}
{"id": 84, "time": 1551423649, "body": "​​Семья Жириновского владеет недвижимостью на десять миллиардов рублей\n\nПримерно год назад произошел харассмент-гейт вокруг депутата от ЛДПР Леонида Слуцкого. Объясняем, почему его так и не наказали и как вообще устроена партия Владимира Жириновского:\n\n- Депутаты от ЛДПР делятся на три категории: «коммерческие», делегированные Кремлем, а также бывшие помощники Жириновского.\n\n- «Коммерческие» платят либо наличными за свои мандаты (как договорятся — кто-то до 200 млн руб., кто-то около полумиллиарда), либо переводят деньги под видом пожертвований в один из трех партийных молодежных фондов (за последние годы таких пожертвований набралось на 4,3 млрд рублей). Слуцкий — один из таких спонсоров.\n\n- Еще один способ дохода — вывод государственных средств. За последние годы структуры, близкие к семье Жириновского, получили 1,3 млрд рублей из бюджетного финансирования. \n\n- Семья постоянно ищет, куда инвестировать свои средства. Через жен Жириновского и его сына Лебедева, которых они не указывают в декларациях, лидеры ЛДПР владеют, как минимум, 51 объектом недвижимости на 9,8 млрд рублей. А еще у семьи есть отели в Испании, хостел напротив Кремля и таксомоторная компания с шикарными автомобилями. \n\n- За всё это Кремль не накажет ЛДПР, ведь партия полностью лояльна властям.\n\nКстати, как говорят, ЛДПР часто блокирует негативную информацию о себе в популярных каналах в Telegram. Так что подписываетесь на наш канал, и читайте расследование про партию Владимира Жириновского и о том, как его сын хотел вложить деньги в европейский футбол >>", "reactions": {"views": {"count": 49168}}}
{"id": 85, "time": 1551704654, "body": "Если вы пропустили на прошлой неделе расследование «Проекта» о том, как ЛДПР превратилась в семейный бизнес — посмотрите краткую видео-версию и подписывайтесь на наш канал в Youtube, чтобы не пропустить новые выпуски.\n\nhttps://www.youtube.com/watch?v=FbfujJBKqyQ", "reactions": {"views": {"count": 8551}}}
{"id": 86, "time": 1551855659, "body": "​​76% общероссийского долга за газ приходится на Северный Кавказ\n\nДолги россиян за коммунальные платежи растут из года в год. Самое главное по этой теме:\n\n- В 14 регионах в 2018 году средняя сумма задолженности превысила 100 тыс. рублей. Это при том, что годом ранее таких регионов было девять. Общий долг страны за коммунальные услуги превышает триллион рублей. \n\n- 76% общероссийского долга за газ приходится на Северо-Кавказский федеральный округ.\n\n- Долг Чечни за газ — самый большой, он составляет почти треть общего долга всех регионов, на втором месте Дагестан.\n\n- Кавказ не платит и за электричество. У Дагестана высокие долги перед гарантирующими поставщиками электроэнергии.\n\n- Увеличивается количество судебных исков к должникам. Однако суды не помогают взыскать долги: после них ежегодно возвращается только около 20% денег.\n\nПочему регионы просят списать долги, подробное исследование >>", "reactions": {"views": {"count": 6949}}}
